
/* Class = "UIButton"; normalTitle = "Create"; ObjectID = "8A6-l5-Nhc"; */
"8A6-l5-Nhc.normalTitle" = "Create";

/* Class = "UILabel"; text = "Sorry, this name is already taken"; ObjectID = "AJK-6q-awO"; */
"AJK-6q-awO.text" = "Sorry, this name is already taken";

/* Class = "UILabel"; text = "New project"; ObjectID = "J1c-05-myu"; */
"J1c-05-myu.text" = "New project";

/* Class = "UILabel"; text = "Private project"; ObjectID = "M40-dD-Egi"; */
"M40-dD-Egi.text" = "Private project";

/* Class = "UITextField"; placeholder = "Project Name"; ObjectID = "bpV-JK-V6T"; */
"bpV-JK-V6T.placeholder" = "Project Name";

/* Class = "UILabel"; text = "Toggl Workspace"; ObjectID = "rQX-az-AjC"; */
"rQX-az-AjC.text" = "Toggl Workspace";

/* Class = "UILabel"; text = "No client"; ObjectID = "vLP-Wm-fD5"; */
"vLP-Wm-fD5.text" = "No client";
